[
  "highlightr-plugin",
  "mousewheel-image-zoom",
  "obsidian-markdown-formatting-assistant-plugin",
  "oz-image-plugin",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-enhancing-export",
  "copy-as-html",
  "obsidian-thumbnails",
  "obsidian-link-embed",
  "table-editor-obsidian",
  "obsidian-reset-font-size",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "obsidian-image-gallery",
  "obsidian-excalidraw-plugin",
  "obsidian-timestamper"
]